സ്ത്രീകളെ ലൈംഗിക അതിക്രമങ്ങളിൽ നിന്നും സംരക്ഷിക്കുന്നതിനുവേണ്ടി.
അല്ലെങ്കിൽ മതവും വേണ്ട അതോടൊപ്പമുള്ള
വിദ്യുത്-കാന്തിക പ്രഭാവത്തിന്റെ ശക്തി--
ഒന്ന് സംഭവിച്ചത് ഞാൻ ജയിലിലായിരിക്കുമ്പോഴാണ്.
നിലവാരം ദിനം പ്രതിയുള്ളതാണു, ക്രൂരതയെ അതിന്റെ്
കാലം മുതല്ക്കിന്നു വരെ വീണ്ടും വീണ്ടും തിരസ്കരിക്കപ്പെട്ട
വളരെ നല്ലത്.
അതേസമയം, ഈ കൗൺസിൽ,
പക്ഷെ ആർക്കും ഇതിനു ഒരു വിശദീകരണവും ഇല്ല
സംഗീതത്തിന്റെ സ്വഭാവികത അതിനെ വെറുമൊരു
യാസ്മിന്‍ എഴുതി,
എന്നാൽ അതിൽ അപകടം ഉണ്ട്
വളരെ വിശദവും, കൃത്യവുമായ പരീക്ഷണത്തിലൂടെ,
ആരു സംസാരിക്കും എന്ന യുദ്ധം.
നമ്മുടെ കഥ കുറച്ചുകൂടി ഭംഗിയായി അവതരിപ്പിക്കാൻ ആഗ്രഹിക്കുന്നുണ്ട്,
കൗൺസിലിലെ 20 ശതമാനം. (കയ്യടി)
ഞാന്‍ പറയാന്‍ പോകുന്നു
അതായത് ആവശ്യമുള്ളവരുടെ 2 ശതമാനം
നമ്മുടെ ഈ കാലഘടത്തിൽ  അത്ഭുതകരമായ എന്തോ സംഭവിച്ചത് വരെ.
(കൈയടി)
റസ്റ്റാറന്റില്‍ ഒരുമിച്ച് ആഹാരം കഴിക്കുവാന്‍.
ഇത് വളരെ ലളിതമായ നിലയാണ്, ശരി?
എനിക്ക് ഒത്തിരി ബഹുമാനം തോന്നി,
ഈ കഥ അവാസ്തവമാണെന്ന് ഞാന്‍ സംശയിച്ചു
നമ്മൾ തുടങ്ങിയതിനെ വച്ച്  താരതമ്യപ്പെടുത്തുമ്പോൾ,
നമുക്കെ നോക്കാം എന്താണ് കിട്ടുന്നതെന്ന്
16 ഔണ്‍സ്-ന്റെ ഒരു കഷണം എടുക്കുക.
ഇത് ഒരു അവസാനിച്ച കഥ അല്ല
എങ്ങനെയാണെങ്കിലും, അവരെ സ്വതന്ത്യയാക്കുന്നതിനു മുൻപേ അവർ പോയി.
ഒപ്പം എല്ലാവരും മാറാൻ തുടങ്ങും
"ഒരാൾ സ്വയം തിരിച്ചറിയുന്നില്ല """
നമ്മുടെ ശരാശരി, അത്യാവശ്യ നിത്യേന സംഭവിക്കുന്നതിന്റെ ഗതിവിഗതി
വീണ്ടും, വീണ്ടും, വീണ്ടും.
ഇത് വരെ ഞാൻ നിങ്ങളോട് സംസാരിച്ചത് വലിയ സംഖ്യകളെ കുറിച്ചായിരുന്നു.
നിന്നുതന്നെയതു ലഭ്യമാവുകയും ചെയ്യുന്നു.
അത് നിങ്ങൾക്ക് പരീക്ഷിക്കണം എന്നുണ്ടോ?
എളുപ്പമുള്ളതു
മൊഗദിഷുവിലെ ഏറ്റവും ബുദ്ധിമുട്ടുള്ള കാര്യം
ഒരു അവസരമായി കാണാന്‍ കഴിയും.
ഡോക്ടര്സ് ജനങ്ങളോട്  സംസരിചിരുന്നദ് അവർ സാധാരണ
ഇതു തീര്ച്ചയായും ഒരു ലോഗരിതമിക് കണക്കാണ്
ഓവുലുഷന് നൈജീരിയയിലെ
പൊതുസ്ഥലങ്ങളില്‍ പ്രദര്‍ശിപ്പിക്കുവാനും അനുവദിച്ചിരുന്നു
താഴെവക്കുന്നതിനാല്‍ എപ്പോഴും യുദ്ധം ചെയ്യാതിരിക്കുകയും
നിങ്ങൾക്ക് വേണ്ടത് പൊണ്ണത്തടിയും പ്രമേഹവും
മറ്റു പല ചേരുവകളുടെയും കൂടെയാണ് കഴിക്കുന്നത്‌ എന്നാണ്.
ആഫ്രിക്കയിലെ ഏറ്റവും ക്രൂരമായൊരു
ഇത് നമ്മുടെ ഭക്ഷണത്തോടുള്ള കാഴ്ച്ച്ചപ്പാടിനെപ്പറ്റിയാണ്
മനുഷികത്വത്തിനെ ആദരിക്കുന്നു, അതിന്റെ ആദര്ശങ്ങളെയും,
പിന്നെ, തീർച്ചയായും നമ്മൾ അങ്ങിനെ വഴിയരികിലെ ഫയർ ഹൈഡ്രന്റുകളെല്ലാം മഞ്ഞു നീക്കിയെടുക്കാൻ തുടങ്ങും
ഞാൻ നിങ്ങളുടെ ഇടതുകൈ എടുത്തു ദാ,  ഇവിടെ വയ്ക്കാൻ പോകുകയാണ്.
ഏറ്റവും ആഴത്തിലുള്ള മുങ്ങൽ നടത്തി
പക്ഷെ താനാരുമല്ലെന്ന, ഒന്നുമല്ലെന്ന,
നിങ്ങൾക്ക് ഇവിടെ നിൽക്കാമോ? ഇത് കാര്യങ്ങൾ കുറച്ചു കൂടി എളുപ്പമാക്കും.
-റാൻഡമൈസ് ഡ്‌ കൺട്രോൾ ട്രയൽ സങ്കേതമുപയോഗിച്ച്
പെട്ടെന്നുണ്ടായ നെഞ്ചുവേദനയുമായി.
അല്ലെങ്കില്‍ നമ്മുടെ അനുഭവങ്ങളെപ്പറ്റി മാദ്ധ്യമങ്ങളിലെ വിവരണം കാണുമ്പോള്
കൂടാതെ കൈകളെ മേശപ്പുറത്തിന്റെ മുകളിലേക്ക് കൊണ്ടുപോയി വയ്ക്കുക.
മതം പാലങ്ങൾ പണിയുന്ന
1919-ൽ
ഏറ്റവും അപകടകരമായ ഒരു ഉദ്യമം ആണെന്ന്
60കളിലെ കുരുതിക്ള് എടുത്തല്‍ ക്കുടി - രണ്ടാം ലോകമഹായുദ്ധതിനു
വ്യക്തിപരമായി എതോന്നാണോ നമുക്കൊരോര്‍ത്തര്‍ക്കും നല്ലത്,
കെ.റ്റി : ഞാൻ എന്താണ് കാണാൻ പോകുന്നത് എന്നതിനെപ്പറ്റി  എനിക്ക് വളരെയധികം പേടിയാകുന്നു.
പക്ഷെ അത് സാരമില്ല, ഒരു കളി ടെന്നീസ് കളിച്ചിട്ട്,
ഞാൻ പറയട്ടെ. നിങ്ങളുടെ സ്ഥാനങ്ങൾ വച്ച് മാറൂ.
ഇവിടെ 'സ്റ്റാർ വാർ' ആരാധകരുണ്ടോ?
ഒരു മണ്ഡലത്തിലാണ് എനിക്ക് താല്പര്യം
വിധവകളുടെ സാമൂഹിക അവസ്ഥകള്‍ക്കും യഥാസ്ഥിതിക സമൂഹത്തിനു എതിരായി,
മനുഷ്യനില് പലതരത്തിലുള്ളമൂല്യങ്ങളും
പക്ഷെ കുട്ടികളവിടെപോലുമില്ല. എന്നെ സംബന്ധിച്ചിടുത്തെ പ്രശ്നം അറിവില്ലയ്മയല്ല,
എങ്കിലും, കാര്യങ്ങൾ ലളിതമായിരുന്നു.
താരതമ്യം  ചെയ്ത മറ്റുഗ്രാമങ്ങളിലുള്ളവരിലെ
മാത്രമല്ല, മാനസീകമായഒരുടുപ്പം ലോകത്തിലെ
പലപല അഭയാര്ഥി ക്യാമ്പുകള്ക്കവസാനം ഒരുവര്ഷത്തിനുശേഷമാണ്
താങ്ങൾക്ക് ബുദ്ധിമുട്ടാകുമോ?
ഇതിനെ വിളിക്കുന്നത് 'മോബിയാസ് സ്ട്രിപ്' എന്നാണ്.
ഉല്പാദനത്തിൽ നിന്നും വ്യവസായത്തില് നിന്നും ഉള്ളത്
അത്ര സുഖകരവും അല്ലായിരുന്നു
ആളുകളുമായി പങ്കിട്ടിരുന്നത്
വംശവഴികൾ താമസിയാതെ മറഞ്ഞു പോകും,
സ്വപ്രയത്നതാലും,
കുടുംബത്തിന്‍റെ രക്ഷപെടല്‍
നിങ്ങൾ ഇതിനെ അഭിനന്ദിക്കും എന്ന് ഞാൻ കരുതുന്നു.
അവിടെ ആളുകൾക്ക് എന്തൊക്കെയോ കേൾക്കാമായിരുന്നു  പക്ഷെ കണ്ണുകൾ അടച്ചു വയ്ക്കണമായിരുന്നു.
എവിടെയുള്ള സ്ത്രീയുമായിക്കൊള്ളട്ടേ,
പക്ഷെ എന്റെ അഭിപ്രായത്തില്‍,
നിങ്ങളുടെ പേരെന്താണ്?
കൂടാതെ ഒരു ക്യാമറമാനെയും പുറകിൽ കയറ്റി,
ശരി. അത് ആ സമയത്ത് നാന്നായി പ്രവർത്തിച്ചു.
വഴികാട്ടാൻ, സമാശ്വാസ്ത്തിന്,
എന്നാല് ചിരിയും, എകെ 47ഉം ആയി അടുത്തുനില്ക്കുന്ന
അതിന്റെ സഹായമില്ലാതെ തന്നെ സയൻസും വെറും നിരീക്ഷണം തന്നെയും
ഇത് പ്രായോഗികമല്ല.
അവരെല്ലാം പൊതു സമൂഹത്തിനു വേണ്ടിയുള്ള ആപ്ലിക്കേഷൻസ് സൃഷ്ടിച്ചു കൊണ്ടിരിക്കുന്നു
വളരെ നല്ലത്.
ലക്ഷ്യത്തിലെത്തുന്നതിനുള്ള ആഗ്രഹവുമെല്ലം നല്കാനാവും.
എനിക്ക് എന്ത് തോന്നുന്നു എന്നതിനെപ്പറ്റി,
അതുപ്രകാശനം ചെയ്യുമ്പോഴൊക്കെ അതിലുള്ള പലരിൽ നിന്നും എനിക്കു ഫോൺ
(സംഗീതം)
പല സന്ദർഭങ്ങളിലും നമ്മെ കുട്ടികൾ എന്ന് സംബോധന ചെയ്യുന്നു
കടകളില്‍ നിന്നുള്ള മണം മറ്റു ലോകങ്ങളുടെതായിരുന്നു
നാം ഇതുപോലെ ചെയ്യും.
ഞാന് പ്രതീക്ഷിക്കുന്നു നിങ്ങള്ക്കിതെലാം പൊതുവായിലഭ്യമായ ധനത്തിലൂടെ ചെയ്യാനാവുമെന്ന്.
നമുക്ക് വലിയ ഗ്ലാസ്സുകളും കൂടുതല്‍ പിന്തുണയും ഇതിനായിട്ട് ആവശ്യമുണ്ട്,
പൂർണമായും സുഖം പ്രാപിക്കലോ ആണ്
നമ്മുക്ക് കുഴപ്പമൊന്നും ഇല്ലല്ലോ  ,എന്നിരുന്നാലും അല്ലെ?
മസ്തിഷ്ക അർബുദം  നിങ്ങൾക്ക് സങ്കൽപ്പിക്കാനാവുന്ന പോലെ
പുതിയ ഒരു പദ്ധതി ഏറ്റെടുക്കാൻ അദ്ദേഹം ആലോചിച്ചു.
തന്റെ നാക്ക് ഒരിക്കല് പല്ലുണ്ടായിരുന്ന തുളയിലൂടെ
ഒരു മനുഷ്യന്റെ ഉജ്യ്വലമായ ജീവിതമാകുന്ന ജോലി
ഇന്ന് നാം കണക്ക് കൂട്ടുന്ന സമ്പ്രദായം
പിന്നെ അമ്മയും,എന്‍റെ അമ്മുമ്മയും കുടിക്കാന്‍ വേണ്ടി കരുതിയിരുന്നു
ഇടയ്ക്കിടയ്ക്ക് പൊന്തി വരാറുണ്ട്,
എല്ലാം ഒരൊറ്റക്കെട്ടിൽ,
അതും ഈ പാവം ഹൈഡ്രന്റസിന്റെ മുന്നിലുള്ളവ.
നിരോധനം നീക്കിയ സ്ത്രീകളിലൊരാളായതുകൊണ്ടെന്ന്,
ശരിക്കുള്ള പേര് ലിയോനാടോ ഓഫ് പിസ എന്നായിരുന്നു
ആയിരത്തോളം കമന്റുകളും ഷെയറുകളും,
പക്ഷെ രണ്ടേരണ്ടു നിബന്ധനകള്‍ മാത്രം ഉണ്ട്.
ആറ്ത്തുചിരിക്കുകയും അതിനെ
ചിലപ്പോള്‍ ആ പദം ഉപയോഗിക്കപ്പെട്ടിട്ടുമുണ്ട്.
ഇതാണ് പുതിയ ടെക്നോളജികളുടെ വരവ്, വളരെ അപ്രതീക്ഷിതമായി, ഇവയെങ്ങിനെ രാജ്യങ്ങളുടെ
ഇന്ത്യ ഇരുട്ടിൽ മുങ്ങി.
മാധ്യമങ്ങൾ ഈ അനന്തചക്രത്തിൽ പെട്ടിരിക്കുകയാണ്.
എങ്ങിനെയാണ് പ്രപഞ്ചം ഉത്ഭവിച്ചത്‌ ?
ക്ഷാമം ആ ചെറിയ ഗ്രാമത്തെ
നിങ്ങളാശ്ചര്യപ്പെടും
ആഴങ്ങളിലേക്ക് പോകാൻ  ഇത് ഞങ്ങളെ സഹായിക്കുന്നു
അങ്ങിനെ അതൊരു വലിയ കൂട്ടം ആവുമ്പോള്‍
ഇനി ഇതാണു സംഭവിക്കുന്നതു: യുദ്ധസമയത്തും നമുക്കുകാണാനവുന്നു,
90 ശതമാനം കാര്യങ്ങളിലും നിങ്ങൾ യോജിക്കുന്നുവെന്നതിനാൽ,
ഒരു രാജാവിനെക്കുറിച്ചു കുറ്റം പറഞ്ഞതിനു, ഒരു നൂറുവര്ഷം മുന്പ്്
ഇപ്പോള്‍, വിപ്ലവത്തിന് ശേഷം നമുക്ക് ഓരോ ദിവസവും പുതിയ ഓരോന്നുണ്ട്.
സി. എ: TED സമൂഹത്തിൽ ധാരാളം
അതിനായി സുഖപ്രദവും താങ്ങാനാവുന്നതുമായ ഉപകരണങ്ങള്‍
ഉപദേശ പ്രസംഗം നിങ്ങളുടെ ജീവതത്തിന് മാറ്റം വരുത്താനാഗ്രഹിക്കുന്നു.
1919-ൽ ജ്യോതിശാസ്ത്ര നിരീക്ഷണങ്ങളിലൂടെ  ഈ ആശയം പരീക്ഷിക്കപ്പെട്ടു
അങ്ങിനെ ഞങ്ങളൊരു സോഫ്റ്റ് വെയരുണ്ടാക്കന് തുടങ്ങി, അവ ഡേറ്റയെ ഇങ്ങിനെ ബന്ധിപ്പിക്കും.
വളരെ നല്ല കാര്യം.
(ചിരി)
'സ്മാഷ്' എന്ന പദം ഉപയോഗിച്ചപ്പോള്‍
അവരുടെ ജന്മസിദ്ധമായ കണ്ടുപിടുത്തങ്ങളെ സാവകാശം വികസിപ്പിച്ചെടുക്കുകയും പരിപാലിക്കുകയും ചെയ്യുക
1970ല് ചൈനയിലെ വരുമാന വിതരണം ഈ രീതിയിലായിരുന്നു.
കെ.റ്റി: അതെ.
കെ.ബി:ഇനി, സ്റ്റീവ്, നിങ്ങൾക്ക് തോന്നുന്നുണ്ടോ അത്  ഇതിനടിയിൽ ആണെന്ന്?അതെ അല്ലെങ്കിൽ അല്ല?
പിന്നെ ശവമഞ്ചതിനു ചുറ്റും ഞങ്ങള്‍ ഇരുന്നു
വിളിച്ചുപറയപ്പെട്ടു
ആ സ്ട്രോമറ്റോലിറെസ്‌കള്‍ ആണ്‌ എന്റെ കഥയിലെ നായകര്‍ .
പിന്നെ അമ്മ നൈജീരിയയിലേയ്ക്കു മടങ്ങി ജീവിതമാരംഭിച്ചു.
അപ്പോൾ നിങ്ങളുടെ ആവേശം ഉയരത്തിലായിരുന്നു
ഒരു ഫിബൊനാച്ചി നമ്പർ ആകാൻ ഉദ്യമിക്കുന്നു
കുട്ടികളെ ആകര്ഷിക്കുവാനവുന്നു.
നാം സൈകൊകിനെസിസിൽ ഉള്ള ഒരു പരീക്ഷണം  നടത്താൻ പോകുകയാണ് ഇപ്പോൾ.
"""എന്നെ വശീകരിച്ചത് വിദേശ ശക്തികളാണ്"""
ഇതു വളരെ ലളിതവും അതേസമയം സന്കീര്ണ്ണവുമാണു.
അക്കാലത്തുണ്ടായ വ്യാളികള്‍ ഇപ്പോഴും നമ്മോടൊപ്പമുണ്ട്.
സ്ത്രീകൾ നേരിടുന്ന വെല്ലുവിളി,
നിങ്ങളില്‍ ഉറങ്ങിക്കിടക്കുന്ന,
അവയിൽ പലതിനും ശരീരത്തിൽ  വർണവസ്തുകളൊ, കണ്ണുകളൊ ഇല്ല
ഞങ്ങളുടെ ഒരു രോഗി, പഴയ ഒരു പട്ടാളക്കാരനാണ്
നമ്മെ വിശാലമായ ഒരു ചക്രവാളത്തിലേക്ക് ഉയര്താനും
(കയ്യടി)
അതാണ് മതങ്ങൾ ചെയ്യുന്നത്.
ഇതാണ് നമ്മുടെ യാത്രയുടെ പ്രതീകം.
വിഷാദരോഗം, ഉത്കണ്ഠ എന്നിവയ്ക്ക്  സാമൂഹിക-മാനസിക ഇടപെടലുകൾ നൽകാനായി
തന്റെ കേസിന്റെ വിചാരണദിവസത്തിന് ഏതാനും  ദിവസങ്ങള്‍ക്കു മുന്‍പ് ഒരു നാള്‍
നമുക്ക് തിരിച്ചു പരിണാമ സിദ്ധാന്തകരുടെ ആശയങ്ങളിലേക്ക് തിരിച്ച് പോകാം.
ആ കമ്പിയുടെ വൃത്താകൃതിയിലുള്ള പ്രതലം പോലെ,
നമ്മെ നമ്മില് നിന്ന് തന്നെ രക്ഷിക്കുന്നു
അവ പുനര്‍നിര്‍മ്മിതികളാണ്.
അധികാരും പിടിച്ചടക്കാനുള്ള ഉപാധിയല്ലാത്തൊരു സിയെറ ലിയോണില്‍.
ലാറ്റിൻ രാജ്യങ്ങളിൽ ,അഫ്രിക്കയിൽ
അച്ഛനോടൊപ്പം ഒരു ഉല്ലാസ യാത്ര
ഉയര്ച്ചയും, അവസരങ്ങളും,
അതായത് ജീവ ജാലങ്ങള്‍ ഒരു സാധ്യതയില്‍ (ചാന്‍സ്) നിന്നുണ്ടായതാവാന്‍ ഇടയില്ലാത്ത വിധം സങ്കീര്‍ണമാണ്,
പക്ഷെ കൂടുതല്‍ പഠനങ്ങള്‍ ഈ വഴിക്കുണ്ടാകണമെന്നു ഞാന്‍ ആശിക്കുന്നു.
വളരെ യാഥാര്‍ത്ഥ്യമായി തന്നെ
കിവികള്‍ അങ്ങനെയാണ്, അതുപോലെതന്നെ അന്റാര്‍ട്ടിക്കയില്‍ കുടുങ്ങിയ കാഴുകന്മാരും.
അഭിനന്ദനം ഗ്രാൻഡ് മാസ്റ്റർമാരെ.
ബ്രസീല് വളരെ പതുക്കയും
എല്ലാവര്ക്കും ഒരു കാര്യം പൊതു വായിരുന്നു
മേദസ്സിന്റെ അടുക്കുകളോടെ നീര്‍ക്കുതിരകള്‍ക്ക് മാറ്റം വന്നു. കടല്‍ സിംഹങ്ങള്‍ മെലിഞ്ഞു.
ഇതേ ചോദ്യങ്ങള്‍ ഈ വിശാലമായ പ്രപഞ്ചത്തിന്റെ മറ്റേതെങ്കിലും ഒരു കോണിലിരുന്നു ആരെങ്കിലും ചോദിക്കുന്നുണ്ടെങ്കിലോ ?
അടുത്തുള്ള പലചരക്ക് കടയിലോ പച്ച്ച്ചക്കറിക്കടയിലോ കിട്ടുന്നവയുമാണ്
വ്യക്തമായി പറയാന് ഞാന്  അവശ്യപെട്ടപ്പോ അവള് പറഞ്ഞു
ഞാൻ ജീവശാസ്ത്രജ്ഞ്ൻമാരോടൊപ്പം ജോലി ചെയ്യുന്നു
ഇരുപതു വര്‍ഷം മുമ്പാണ് അദ്ദേഹത്തിന്റെ കാല് മുറിഞ്ഞത്
ജീവന്‍ കാഠിന്യമുള്ളതായി, അതിനാല്‍ അതിനു ഉല്‍ പ്രദേശങ്ങളിലേക്ക് യാത്ര തിരിക്കേണ്ടി വന്നു.
ഈ രോഗികളെ അതിവിചിത്രങ്ങളും
എന്താണ് സംഭവിച്ചത് എന്ന് നമ്മൾ കണ്ടതാണ്.
അവൾ അയാളുടെ സ്‌നേഹഭാജനമായിരുന്നു
തന്റെ ജീവിതത്തില് വളരെയധികം കണ്ട് അവനു
(ചിരി)
ഇത് കൂടാതെ, സെറ്റി പ്രൊജക്റ്റ്‌ നടത്തിയ  സമഗ്ര പഠനങ്ങൾക്ക് ശേഷവും
നമ്മളിലൊരാള്‍ അത് നേര്‍ത്തേ തന്നെ തിരിച്ചറിയും.
ഭൂമിയിൽ ജീവൻ സ്വമേധയ ഉടലെടുത്തു  എന്നാണ് നമ്മുടെ വിശ്വാസം
നമുക്കുപരിചിതമായ ഗ്രൂപ്പിനു പുറത്തുള്ളവരെ നാം മിക്കവാറും പാതി-മനുഷ്യരായി
ഇന്ന് നമ്മൾ സംസാരിക്കുന്നതിനെപ്പറ്റി  അടുത്തറിയാൻ.
പ്രത്യേകിച്ചും വികസ്വരരാജ്യങ്ങളിൽ.
വെറും ആചാരങ്ങളും സമ്പ്രദായങ്ങളും
കുട്ടിയുടെ പ്രവേശനത്തിലൂടെ
ഒരു കാഴ്ചക്കാരി എന്ന നിലയിൽ,
പിൻതുടരാൻ പറ്റില്ല എന്ന്
ട്രെവോര്‍ നെല്‍സണ്‍: കൂടാതെ താനിന്റെ അമ്മയും ഇന്ന് ഇവിടെ ഉണ്ട്
നന്ദി. (കയ്യടി)
അതിപ്പോഴും തിരിച്ചു വിളിക്കുന്നു
സമയം ചിട്ടപ്പെടുത്തുകയെന്നതാണ്.
ചെറുപ്പക്കാരിലൂടെ നമുക്ക്
നിങ്ങൾക്കെപ്പോഴെങ്കിലും നിങ്ങളുടെ
പര്യവേക്ഷണം ചെയ്യാൻ ഞാൻ ആഗ്രഹിച്ചു
പ്രസംഗം നിങ്ങൾക്ക് വിവരം നൽകാനാണാഗ്രഹിക്കുന്നത്.
ഈ പരിശീലനത്തിന്റെ ഭാഗമായി ഈ ഭടന്മാരെ 30 മിനുട്ട് നേരം
ആ വാക്ക് എത്ര മാത്രം അവജ്ഞയോടെയാണ് നാം പറയുന്നത്.
(ചിരി)
അടുത്തകാലത്തുനടന്ന സംഭവത്തേക്കുറിച്ചു നാം
അയാളുടെ വിട്ടുമാറാത്ത കോപവുമായി അവള്‍ക്ക്   പൊരുത്തപ്പെടാൻ കഴിഞ്ഞില്ല.
ഉള്ള കടമകളെക്കുറിച്ച്,
വളര്ത്തുന്നതിനു സംഗീതത്തിനുകഴിവുണ്ട്, അവന്റ്റെ
സൗദി അറേബ്യ സ്ത്രീകളുടെ അവകാശങ്ങൾ നൽകാനായി
ബെർമുഡായിൽ എന്റെ സംഘവുംഞാനും
അപ്പോൾ, എന്തായിരിക്കാം എല്ലാത്തിനെയും മാറ്റി മറിക്കുന്നത് ?
1 ഉം 1 ഉം 4 ഉം കൂട്ടിയാല് 6
എങ്ങനെ നേരിട്ട് ഈ അധിക മാനങ്ങൾക്ക് വേണ്ടിയുള്ള  പരീക്ഷണങ്ങൾ നടത്താം?
പക്ഷെ ഞാൻ എന്താണ് ഏറ്റവും പ്രചോദനമായി കണ്ടതെന്നോ
സൃഷ്ടിവാദത്തിന്റെ ഒരു പുതിയ പേര് മാത്രമാണ് അത്. വീണ്ടും മാമ്മോദീസ മുക്കപ്പെട്ടത്‌ പോലെ -
അവയെല്ലാം ഇവിടെയാണ് സംഭവിച്ചത്.
അതിന്റെ അനുബന്ധമായ നല്ലകാര്യങ്ങൾ സ്വീകരിക്കാം
ശരി, അവ തമ്മിൽ ഒത്തുമാറി  നിങ്ങളുടെ വലതു കൈ പൊക്കുക.
ഞങ്ങളുടെയടുത്തുവരുന്ന ഈ കുട്ടികള് സ്വീഡനിലെ കോളേജു വ്യവസ്ഥയില് ഏറ്റവും നല്ല ഗ്രേഡു കിട്ടുന്നവരാണ്-
ആദ്യമായി തോമസ് ഹോബ്സ് ശരിയായിരിക്കാം.
ഞാന്‍ എന്‍റെ അമ്മുമ്മയെ പറ്റിയൊന്നു പറഞ്ഞോട്ടെ
സത്യങ്ങളൊരുപാട് ഇവയിൽ കാണുവാൻ കഴിയും
കല വായു കടക്കാത്ത് ഒരു കുമിളയിൽ വസിക്കണമെന്നും
ഭര്‍ത്താവിന്‍റെ യാതൊരു സഹകരണവും ഉണ്ടായിരുന്നില്ല
അതെവിടെ നിന്ന് വന്നതെന്നത് അറിയുക രസകരമാണ്.
എനിക്കു 50 മ്യുസിക്ക് സ്റ്റാന്ഡുകള് 100 കുട്ടികളുടെ
അതിനാല്‍ ഈ പഠനങ്ങള്‍ കാണിക്കുന്നത്
ഇതെല്ലാം എന്നില് വളരെയധികം ചലനമുണ്ടാക്കി.
എന്ലൈsറ്റന്മെന്റ്റിeനോടൊപ്പം തുടങ്ങുകയുണ്ടായി.
അവസാനമായി 4000 ആയി
അളക്കുവാന്‍ ഒരു പശ്ചാത്തലമാണ്.
(കൈയ്യടി)
ഏറ്റവും അവശതയുണ്ടാക്കുന്ന മൂന്നാമത്തെ രോഗമാണ്.
എന്തെന്നാല്‍ തുടക്കത്തില്‍ ഉന്നത വിദ്യാഭ്യാസത്തിനു എനിക്ക് അനുവാദം ഉണ്ടായിരുന്നില്ല,
എവിടെയാണ് ഇത്?. ഇല്ല, ഒരു വഴിയുമില്ല.
പലപ്പോഴും യുവാക്കളാണ് തൊഴിലില്ലായ്മയിൽ നിന്നും ബുദ്ധിമുട്ടുന്നത്
പ്രതിരോധിക്കാനുള്ള ഏറ്റവും ശക്തമായത്.
മതങ്ങളുടെ ഉ്ദാഹരണത്തിൽ നിന്ന് ചിലതൊക്കെ പഠിക്കാനുണ്ട്
നിങ്ങൾ 13 നെ എട്ടു കൊണ്ട് ഹരിച്ചാൽ
അദ്ദേഹം, ഒരു പക്ഷെ,
ഞാന്‍ കൂടുതല്‍ കാശുണ്ടാക്കി.
അങ്ങിനെയുള്ള
അവയെല്ലാം കൂടി 10^22 നക്ഷത്രങ്ങള്‍ ഉണ്ട്.
പുനർവിജ്ജിന്ദനം ചെയ്യാനുതകുന്ന ഒരു ആഗോള ഉത്സവമായിട്ടായിരുന്നു അത്
(കയ്യടി)
സ്റ്റേജിലേക്കു കുതിക്കുന്നതെന്നും, നീണ്ട എഴുനേറ്റുനിന്നുള്ള
സെറ്റി യഥാര്‍ത്ഥത്തില്‍ എന്താണ് ?
കുടുംബ സദസ്സുകളിലും, തെരുവുകളിലും
ചെയ്യുവാനുള്ള എന്റെ ദൗത്യത്തിലേക്ക്‌എന്നെ നയിച്ചത്.
സേവനങ്ങളുടേയും വിവരങ്ങളുടേയും ഒരു കോൾ സെന്ററാണ് അവ.
നിങ്ങൾ പെട്ടെന്ന്
തന്റെ മുഖത്തെ ദുഃഖത്തെ തുടച്ചുമാറ്റി
ഞാന്‍ എന്റെc വാദം കുറച്കൂടി വലിയതോതില്‍ വിവരിക്കുവാന്‍ ശ്രമിക്കട്ടെ.
എന്നാൽ നമ്മുടെ അഹംബോധം അതിനെ അംഗീകരിക്കാൻ ഇത് വരെ തയ്യാറായിട്ടില്ല
കൂടാതെ അത് ഒരു ആണ്‍ ബലിയാട് ആയിരിക്കണം.  അത്രേയുള്ളൂ.
ടൈറ്റസ് അയാളുടെ കേസിന്റെ തീയില്‍ എരിഞ്ഞു
എന്‍റെ അമ്മ രാത്രി സ്വപ്‌നങ്ങള്‍ കാണുമായിരുന്നു
എന്നെ പിരിച്ചു വിടുവാന്‍ ആളുകള്‍ കത്തെഴുത്തു സമരങ്ങള്‍ നടത്തി.
ആവാസവ്യവസ്ഥയെ മാറ്റുവാൻ , നല്ലതിനോ ചീത്തയ്ക്കോ വേണ്ടി.
ഭൂമിശാസ്ത്രം കൂടിയാണ്.
പിന്നെ ഒരു ചത്ത സ്നീകരും
എന്റെ വിശ്വാസവും ആഗ്രഹവും എന്താണെന്നാല്‍
അതായതു, ഇലെക്ട്രോണുകളും, ക്വാർക്സുകൾ, ഗുരുത്വാകർഷണ ശക്തിയുടെ അളവ്,
കുറച്ചു പേർ പെട്ടെന്ന് സ്റ്റേജ്ൽ വരണം
അല്ലാതിരിക്കാനുമുള്ളതാണ്.
റീ ബ്രീത്തെർ എന്ന സങ്കേതികവിദ്യയാണ്  ഞങ്ങൾ ഉപയോഗികുന്നത്
ഒരു പ്രഭാഷണത്തിലേക്കു പോവാം
ഹൂയ്
കുറ്റക്കാരിയല്ലെന്ന് ഞാന്‍ സംശയിച്ചു
അത് പോലെ , മനഷ്യന്റെ ഉൾക്കാഴ്ചയോടെയുള്ള സ്വയം നിയന്ത്രിത തിരച്ചിലുകൾ വ്യാപിപ്പിക്കാനും നമ്മൾ ഉദ്ദേശിക്കുന്നു.
ബലാല്സ്ംഗം ചെയ്യുക. ഇതേപോലുള്ള എകദേശം
ആഴ്ചകളും മാസങ്ങളുമെടുത്താണ് പലപ്പോഴും
ഫിബൊനാച്ചി! തീര്ച്ച
(സദസ്സില്‍ ചിരി)
(കയ്യടി)
ഇന്ന് ഞങ്ങള്‍ നയിക്കുന്നു,
വളർച്ചയെത്തിയ മകൾ അമ്മയുടെ പേരില്‍
തൊഴിലില്ലായ്മ, പ്രധാനമായും
കാരണം, നമുക്ക് വഴികാട്ടലും
നിങ്ങൾ എന്തെങ്കിലും ഒന്നിനെ  നോക്കുന്നതായി വിചാരിക്കുക.
ചിരി ...... പോരാഞ്ഞു സാബത്തില്‍ വടിയെടുക്കുന്നതിനും.
ചികിത്സിക്കുന്നതില്‍.
നിക്ഷിപ്തമാണെന്കില്‍, അക്രമമം ഉപയോഗിക്കുവാനുള്ള
കാരണം, അത് വളരെ ലളിതമായി സന്കീര്‍ണതയെ വിശദീകരിക്കുന്നു.
ഭാവനകളെക്കാള്‍ ആവേശമുണര്‍ത്തുന്നതും, കാവ്യാത്മകവും ആണ്.
കാരണം എന്റെ രാജ്യത്ത് സ്ത്രീകൾ കാറോടിക്കാൻ പാടുള്ളതല്ല.
അവര്‍ എന്തിനു മത്സ്യബന്ധനം നടത്തുന്നു.
ഒരു ഭീകരജന്തുവിന്റെ ആക്രമണത്തിനിരയായതിന്റെ ഓര്‍മ്മ
കുട്ടികളിലെ ഓട്ടിസവും ബുദ്ധിവികാസവൈകല്യവും മുതൽ,
100,000 എന്നനിലയിലേക്കു കാണപ്പെടുന്നു.
ഇപ്പോൾ നടന്നത് എന്താണെന്ന് മറക്കുകയോ അല്ലെങ്കിൽ  ഓർമ്മിക്കുകയോ ചെയ്യാം നിങ്ങൾക്ക്.
അവന്റെ കഥ
പക്ഷെ ഇവിടെ സൃഷ്ടിവാദക്കാരെ കുറിച്ച് ചില നല്ല കാര്യങ്ങള്‍ പറയാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.
"ഈ കാണുന്ന, കെന്നത്ത് മില്ലര്‍ എഴുതിയ ""ഫയ്ന്റ്റിംഗ് ഡാര്‍വിന്‍സ് ഗോഡ് "" എന്ന പുസ്തകം"
മില്യണോളം വരുന്ന മതെതരമെന്നും മതരഹിതരെന്നും
അവന്റെ പേര് എനിക്ക് അറിയില്ല പക്ഷെ അവന്റെ കഥ എനിക്ക് അറിയാം
രാവിലെ എഴുനേറ്റ്
അവർക്കു തനിയേയും മറ്റുള്ളവരേയും സഹായിക്കാനുള്ള ഒരിടം
എന്‍റെ ആ ചെറിയ ആശയമാണ്
എന്നിരുന്നാലും ഒരു നാലു വര്‍ഷത്തെ കഠിന പ്രയത്നത്താല്‍ അത് നേടി , അത് ഒരു കെട്ടുകഥയെ ധിക്കരിക്കല്‍ ആയിരുന്നു
പ്രകൃതിയിലുണ്ടാകുന്ന ഉഷ്ണ ജലത്തിന്റെ ഉറവക്കുള്ളിലെ ചൂട്, അത് പൊട്ടി തെറിക്കാന്‍ കാരണമായി. അങ്ങനെയാണ് കടല്‍ പിറന്നത്‌.
അവിടെ യുവാക്കളുടെ സംഘം മുന്നോട്ട് വന്നത്
അത് ബാലമുല്ലതാണോ എന്നും.ഒരു തുളയെ ഉള്ളുവെന്നും, ഒരു സാധാരണ കുപ്പിയാണെന്നും ഉറപ്പു വരുത്തിക്കൊള്ളൂ.
അവർക്ക് ശക്തിയില്ല
ഏതാണ്ട് ഇരുന്നൂറ് കോടി ഡോളർ (പതിനായിരം കോടി രൂപ) ആയിരുന്നു
"പലരും തെറ്റിദ്ധരിക്കുന്നത് കാള്‍ മാര്‍ക്സ് തന്റെ പുസ്തകം """
കണ്ണുകളെ അടയാൻ അനുവദിക്കുക
വിദൂരമായിപ്പോലും സാമ്യമില്ലാത്തവരെ.
അവരുടെ പ്രാഗത്ഭ്യം ലഭിക്കാനും
നമ്മുടെ ചുറ്റുമുള്ളതും, എന്നാൽ  തീരെ ചെറിയ വളഞ്ഞു തിരിഞ്ഞതുമായ മാനങ്ങൾ.
ഒരു നിര ചിത്രങ്ങള്‍ക്കിടയില്‍ അത് തൂക്കി,
അവരങ്ങനെ ചെയ്തത് അനതികൃതമായാണ്
അങ്ങിനെ ഒരു പാടാളുകൾ ചെയ്യുന്നു
സ്ത്രീകൾക്കു മേൽ അവരോധിക്കപ്പെടുകയായിരുന്നു.
നമുക്കു ചുറ്റുപാടും എല്ലായിടത്തും ഇതുപോലുള്ള ആളുകളുണ്ടു.
ചെറിയ ഒരില മാത്രമാണ്,
ഇത്തരം പിശകുകള്‍ ഉണ്ടാകുമോ?
പണിയെടുക്കുന്ന അമ്മയും മകളും,
നല്ല ശക്തിയെ ഞാന്‍ ഭയപ്പെടുമായിരുന്നു, കാരണം അത് നിരീശ്വരവാദ പരമാണ്.
ഞാൻ ജെനറൽ ഡയരക്ടറേറ്റിനെതിരെ പരാതി നൽകി
കല കൊണ്ട് മതങ്ങൾ എന്തുചെയ്യുന്നുവെന്ന് നോക്കുക
അല്ലെങ്കില്‍ അതിന്റെ സങ്കീര്‍ണത മനസിലാക്കുക എന്നതാണ്
ഒരുപാട് വിശദാംശങ്ങളോടുകൂടി പറയുന്നത് കൊണ്ടു മാത്രം
എന്റെനആഗ്രഹങ്ങള് നിങ്ങളുടേതിനേക്കള്‍
നിങ്ങൾക്കറിയാമോ, പതിനെട്ടാം  നൂറ്റാണ്ടിൽ യു. കെ. യിൽ
പലരുമതില്നിന്നും പണംകൊയ്യുന്നു, മണ്ടന് പാസ് വേര്ഡുകളാവശ്യപ്പെടുന്നു, പിന്നെ രസംകൊല്ലി സ്റ്റാറ്റിസ്റ്റിക്സും.
കൃത്രിമാവയവങ്ങള്‍ ഉണ്ടാക്കുന്നവര്‍ ഇപ്പോഴും
വളരെ നന്ദി. (കരഘോഷം)
പക്ഷേ അവർ വിചാരിക്കുന്നത് ഒന്ന് മറ്റൊന്നിന്റെ തുടക്കമാണെന്നാണ്
ചന്ദ്രന്റെ ചലനം. അതുപോലെയുള്ളവ,
കലാകാരന്മാർ തങ്ങളെന്താണുദ്ദേശിക്കുന്നതെന്ന് പറയാൻ പാടില്ല, എന്നതാണ്
കഴിയും. ഈ സൌരയൂധത്തില് ഇന്നുഞാന് നില്ക്കുന്ന സ്ഥലം
കുറച്ചു കൂടെ കൂട്ടി ചേര്‍ക്കാം. ശരിയായി മനസ്സിലാക്കിയിരുന്നെങ്കില്‍
അവർ മനോരോഗമില്ലാത്തവരെ അപേക്ഷിച്ച്
ദേവൊല്പത്തി വാദക്കാര്‍ പറയു‌ന്നത് ഇതിനിന് ഒരു എളുപ്പവഴി ആണ്
ഇതുപോലെ ഒരു കണിക പുരന്തള്ളിയാൽ,
അവകൂടുതല് കൂടുതലുണ്ടായി ഇവിടെ ചേര്ന്നുക്കൊണ്ടിരിക്കുന്നു. അങ്ങിനെ ഞങ്ങളൊരു
അങ്ങിനെ മുകളിലെ മൂലയിലേയ്ക്കു മാറ്റം കിട്ടി. 90കളില് ആഫ്രിക്കയില് എച്. ഐവി.
അതിനു അതിന്റെ പണി ചെയ്യാനുമറിയില്ല.
പ്രതികൂല സാഹചര്യങ്ങളില്‍ ജീവിക്കുന്ന ജീവികളെ ക്കുറിച്ച് പഠിക്കുമ്പോള്‍ മനസ്സിലാകുന്നത്‌--
വർഷങ്ങൾ പുറകിലേക്ക് പോയി
മഹത്തായ ആശയങ്ങളെ
എല്ലാ രാത്രികളിലും ഞങ്ങള്‍ നന്നായി അധ്വാനിച്ചു
എന്നാല്‍ എന്റെ ഭാവം കണ്ട് അതവന്‍ നേര്‍ത്തേ മനസ്സിലാക്കി.
ഐ.ക്യു. വിഭാഗമായോ മറ്റോ തരം തിരിച്ചിട്ടില്ല.
ഞാൻ എന്റെ പ്രസംഗം തുടങ്ങിയത് ഒരു ചോദ്യത്തിൽ നിന്നായിരുന്നു,
വാർദ്ധക്യത്തിലെ മറവിരോഗം വരെ.
നമ്മള്‍ ആരാണെന്നും എന്തിനാണെന്നതിനെക്കുറിച്ചും,
എങ്കിലും, സമൂഹത്തിലെ സാധാരണ മനുഷ്യരെ പരിശീലിപ്പിക്കുവാനും
ഇതാണ് ആദ്യം പറഞ്ഞ ആ പച്ച്ചപ്പട്ടിക പറയുന്നത്.
സാമൂഹിക ജീവിതം കൂടുതല് നന്നാവുകയും ചെയ്യുന്നു.
സന്തോഷമായോ?
മാനങ്ങൾ രണ്ടു തരം ഉണ്ടെന്നു  ഇത് വിവരിക്കുന്നു
കെ.ബി:സദസ്സിലെ ആരും ഇല്ല. കൂടാതെ നിങ്ങളെ സഹായിക്കാൻ
ആ കൂട്ടിയിടിയിൽ ഉണ്ടാകുന്ന ഊർജ്ജത്തിൽ കുറച്ച്,
സാന്നിധ്യമില്ലായ്മയെ പോലെ തന്നെ കരുതണം എന്നല്ല.
ഞാൻ la cura എന്ന പേരിൽ  ഒരു വെബ്‌ സൈറ്റ് നിർമിച്ചു
അമ്മയുടെ കൂടെ തിരിച്ചു പോയി പണിയെടുക്കാന്‍
നിങ്ങളുടെ മനസ്സിലോടിയെത്തിയ
കൃത്യമായി പറഞ്ഞാൽ, അന്തരവും സമയവും.
നിക്കോൾ :ഇല്ല
സമര്‍ത്ഥരായ നേതാക്കന്മാരെ ലഭിച്ചിട്ടുണ്ട്,
സൗദിയിലെ മതമേലധ്യക്ഷനാണദ്ദേഹം,
നിങ്ങൾ പെട്ടെന്ന് തന്നെ അതുമായി പൊരുത്തപെടും
പ്രധാനമായി ഉന്നതപരിശീലനം സിദ്ധിച്ച, സ്‌പെഷലൈസ് ചെയ്ത
തീർച്ചയായും ഇത് അദ്ദേഹത്തിനു ഉപയോഗിക്കാൻ കഴിയുമെന്ന്. പക്ഷേ മഞ്ഞു നീക്കാനല്ല,
പ്രപഞ്ചത്തേക്കാൾ വലുതും  പഴക്കമേറിയാതുമായ ഒന്നും ഇല്ല.
ഒരു കലണ്ടർ എന്നതെന്താണ്?
എന്റെ വിരല് അസ്ഥാനത്തുതി രുകി വീര്പ്പിച്ച ആടിനേയും
ഇത് എഴുതിയത് ഞങ്ങളായിരുന്നില്ല
ഇതില്‍, ഞാനപ്പോള്‍ ചിന്താകുഴപ്പത്തെ നേരിടുകയായിരുന്നു.
അതവിശ്വസനീയമായിരുന്നു.
ഞങ്ങള്‍ തിരിച്ചു പോകുവാനുള്ള പ്രജോധനമായത്
ഇപ്പോൾ ഒരു വലിയ വിഭാഗം ജനങ്ങൾ
അതൊരു വിഷമം പിടിച്ച തിരഞ്ഞെടുപ്പാണ്.
10 വര്ഷങ്ങള് ഉയര്ന്ന  കെട്ടിടങ്ങളുടെ ഇടയിൽ
ഈ ആഗ്രഹത്തില് നിന്നും
കാട്ടുപന്നിയും കാട്ടുപൂച്ചയും കടമാനും ..അവരെല്ലാം മടങ്ങി
നല്ലതോ ചീത്തയോ ആയ എന്തെങ്കിലും ബന്ധം
വെനെസ്വീലിയന് സമുദായത്തിന്റെ അടിത്തട്ടിലുള്ളവരാണ്.
ഇവിടെ ന്യൂയോര്കിലാണെങ്കിലത് ...
മറ്റു സാമഗ്രികള്‍ അധികവും ഉപയോഗിക്കുന്നു എന്നതുമാണ്‌.
വൃത്തിയാക്കുന്ന ട്രകിന്റെ മുരള്ച്ച ഞാന് കേട്ട്
പ്രവേശീക്കാനാവുന്നു.
സമുദ്രത്തിലെ ഒഴുക്കിനെക്കൾ 100 അടിയോളം താഴെ.
അത്, അവള്‍ക്ക് രണ്ട് ദത്ത്  പുത്രന്മാർ ഉണ്ടെന്നതിലേക്ക് തിരിഞ്ഞു.
കുറ്റക്രുത്യങ്ങളോ ഇല്ലായിരുന്നു.ജനതകല്തമ്മിലുള്ള
ദൈനംദിനലോകത്തിൽ  ആ അറിവ് യഥാർത്ഥത്തിലുപയോഗിക്കുന്നതും തമ്മിലുള്ള
അത് മാത്രമല്ല ഒരു പഴയ താരസമൂഹത്തിലെ അധികം വികാസം സംഭവിചിട്ടില്ലാത്ത
ഞാന്‍ തന്നെത്താന്‍ ഒരുങ്ങി,പിന്നെ  എന്റെ ഉപകരണങ്ങളും
ഒരു ദ്രോഹമായിരിക്കും.
പക്ഷെ എന്തൊക്കെയോ കാരണങ്ങളാൽ അവയൊന്നും  നമുക്ക് കാണാൻ കഴിയുന്നില്ല.
കെ.ബി:കൂടാതെ,ആരാണ് അടുത്തത്.ഇല്ല.ശരി.
ശരി. കുറച്ചു കൂടി അടുത്ത്.
പക്ഷികള്‍ക്ക് പറക്കാനാവാതായാല്‍ അവ എളുപ്പത്തില്‍ പരിക്ഷീണിതരാവും.
ഒക്കെ നല്ലൊരു പേര് കണ്ടു പിടിക്കേണ്ടിയിരിക്കുന്നു.
കെ.ബി:ശരി. ഓ, അവരോടു പറയു,  യഥാർത്ഥത്തിൽ ഇതാണ് കാര്യം
എന്നില്‍ ആവശ്യങ്ങളുടെ ഒരു നീണ്ട നിര തന്നെ ഉണ്ടാക്കി
തീവ്ര സാഹചര്യങ്ങളിൽ, ആപേക്ഷിക സിദ്ധാന്തവും ഊര്‍ജകണവാദവും
നിങ്ങൾക്ക് എല്ലാവർക്കും  ദാ ഇങ്ങനെ ചെയ്യാൻ കഴിഞ്ഞിരുന്നേനെ.
നമുക്ക് ഒരു അസാധാരണമായ കാഴ്ചപ്പാടിൽ നിന്നുകൊണ്ട്,
അതിനു ശേഷം അവര്‍ ഓര്‍മ്മിക്കുന്ന വിവരങ്ങളെക്കുറിച്ച് ചോദ്യങ്ങള്‍ ചോദിച്ചു.
നാം പുറകോട്ടു കണക്കു കൂട്ടി നോക്കിയാൽ,
മറ്റെല്ലാ സംഗതികളും എടുക്കണം
അതെന്തുകൊണ്ടെന്ന് നിങ്ങള്ക്ക് കാണാം. അതൊരു വിജയഭേരിയാണ്.
ലോകമെന്പാടുമുള്ള സംഗീതജ്ഞരുടെയുമുദാഹരണമാണ്.
ലഭിക്കാവുന്ന പോലെ പേടി കലര്‍ന്ന, വെപ്രാളപ്പെട്ട മറുപടികള്‍ അതിന് കിട്ടില്ല.
വിശ്വസിക്കുന്നതിനാല്. അരാജകതയില്‍ നമുക്കെല്ലാവര്ക്കും
ഞാന്‍ ഭക്ഷണത്തില്‍ നിന്ന് ഒരു പാട് പ്രതീക്ഷിക്കുന്നു.
ട്രാഫിക്ക് പുലീസ് എനിക്ക് ലൈസൻസ് നൽകാത്തതിന്.
ഇതിനുള്ള ഉത്തരത്തിലേക്കെത്താൻ എന്റെ പ്രസംഗം നിങ്ങളെ സഹായിക്കുമെന്ന് കരുതുന്നു.
എന്നിട്ട് നാം കുറച്ചു പ്രായോഗികമായ പ്രദര്ശനം ചെയ്യാൻ പോകുന്നു .
എട്ടു മിനിട്ടാണ്
നാമെല്ലവരും ദൈവങ്ങളെ
റിച്ചാര്ഡ് ഡോക്കിന്സ്: ക്ഷണിച്ചിരുന്നു? നന്നായി. ഞാനും കരുതി അദ്ദേഹം ക്ഷണിക്കപ്പെട്ടിരിക്കുമെന്നു.
ഊഷ്മളവും മൃദുവുമായ ഓര്‍മ്മകള്‍ നട്ടുവളര്‍ത്തുവാന്‍ കഴിഞ്ഞാല്‍ -
നിർവഹണചുമതലയുടെ കൈമാറ്റത്തിൽ പല പരീക്ഷണങ്ങളുണ്ടായിട്ടുണ്ടെന്ന്
ആ അനൂഭൂതി നമുക്ക് നൽകുന്നുണ്ട്.
പ്രചാരകരും ദാനങ്ങള്‍ നല്കുന്നവരും തീര്ച്ചയായും
നിങ്ങള്‍ അതില്‍ ഒരാളാണെങ്കില്‍, ചിലപ്പോള്‍ നിങ്ങളില്‍ പലരും അങ്ങിനെ ആയിരിക്കില്ല, പക്ഷെ നിങ്ങള്‍
പടിഞ്ഞാറൻ സംസ്കാരത്തിൽ
കൈകൊണ്ടുള്ളയെല്ലാ തൊഴിലിനെയും പുച്ഛിച്ചുതള്ളുന്ന
ഹിംസ കാലഘട്ടങ്ങളിലൂടെകുറഞ്ഞിരിക്കുന്നു,
കരണം ഒരുമിച്ചുപാടുന്നതിനും വായിക്കുന്നതിനും
പക്ഷെ എല്ലാവരും ആ 'വിധി' സ്വീകരിച്ചില്ല
എഴുന്നേറ്റു നില്ക്കൂ! നിങ്ങൾ എഴുന്നേറ്റു നിന്നാൽ അത് എളുപ്പമാണ്.
നമുക്ക് അവ കാണാൻ കഴിയുന്നില്ലല്ലോ.
അന്യഗ്രഹങ്ങളില്‍ നിന്നുള്ള എന്തെക്കിലും സാങ്കേതികവിദ്യയുടെ തെളിവിനായുള്ള ശ്രമം സെറ്റി നടത്തുന്നത്.
വാദങ്ങളുമൊക്കെ ഉപേക്ഷിക്കേണ്ടിയിരിക്കുന്നു.
കൃത്രിമബുദ്ധിശക്തി ഉള്ളത്
ഞങ്ങളാല്‍ ആകും വിധം ഞങ്ങളുടെ നാട്ടുകാരെ സഹായിക്കാന്‍
അവിശ്വസനീയമാം വിധം  പ്രൊഫഷണലൈസ് ചെയ്യപ്പെട്ടതിനാൽ
ഒരു മാറ്റം വന്നതായി എനിക്ക് തോന്നി, ഒരു മാർഗ്ഗമുണ്ടെന്നത്
ഇല്ലായിരുന്നുവെങ്കിൽ, എന്താണ്  പ്രപഞ്ചത്തിന്റെ ഉത്ഭവത്തിന്റെ കാരണം?
സോമാലി സ്ത്രീകള്‍ ഉണര്‍ന്നു പ്രവര്‍ത്തിച്ചു.
ഉദാഹരണത്തിന് നിങ്ങൾ ഏതെങ്കിലും വിധത്തിലുള്ള സഞ്ചാരവ്യവസായത്തിൽ ഏർപ്പെട്ടിരിക്കുന്നുവെങ്കിൽ
നമ്മള്‍ ജനിച്ചത് സാന്‍ ഫ്രാന്‍സിസ്കോയിലോ സുഡാനിലോ ആവട്ടെ,
നമുക്ക് അടിയന്തിരമായി സഹായത്തിന്റെ ആവശ്യം ഉണ്ടെന്ന് അവർ ചിന്തിക്കുന്നില്ല
പക്ഷെ രണ്ടാമത് സജ്ജീകരിക്കാനുള്ള നമ്മുടെ ശ്രമം
വര്ഗ്ഗീകരിച്ച 2 ഉം 3 ഉം കൂട്ടിയതും
കാരണം നാം ഇപ്പോൾ ഒരു ആഭിചാരക്രിയ പരീക്ഷിക്കാൻ പോകുകയാണ് ഇവിടെ.
അവിടെ ആണുങ്ങള്ക്കും പ്രായപൂര്ത്തിയാവുന്നതിന്റെ ചടങ്ങുണ്ട്.
നിങ്ങള്ക്കു മുന്‍പില്‍ വികാരധീരനായാണു
ഞങ്ങള്‍ ചെയ്ത പ്രാഥമികപഠനങ്ങളിലൊരു ഒരെണ്ണത്തില്‍
അമസോണിലുമുള്ള സ്വാഭവികമായ മരണ
ഞാന്‍ അറിഞ്ഞു കൊണ്ട് തന്നെയാനാ വാക്ക് ഉപയോഗിച്ചത് -
സെക്കുലര്‍ ചിന്താഗതിയുള്ള ആ ബയോ എന്‍ജിനീയരിംഗ് വിദ്യാര്‍ത്ഥിനി സോഷ്യല്‍ മീഡിയയില്‍ സജീവമായി ഇടപെട്ടു
അവള്‍ പറഞ്ഞു, ' ഇയാളാണ് ആ മനുഷ്യനെന്നത് തീര്‍ച്ചയാണ്'
PM : ഈ ഡോക്ടര്‍മാര്‍ക്ക് ചില നിബന്ധനകള്‍ ഉണ്ട്
ചിലപ്പോള്‍ എനിക്ക് സായുധ സുരക്ഷാഗാര്‍ഡുകള്‍ വേണ്ടിവന്നു.
അദ്ദേഹം മൌനത്തിലേക്ക്‌ ഒതുങ്ങി കൂടി
അമ്പതു വര്‍ഷങ്ങള്‍ക്കു മുന്‍പ്,
ഇത് മൻഹട്ടനിലെതാണ്. നിങ്ങൾ ഇപ്പോൾ  സെൻട്രൽ പർകിലാണ്-- അത് ഇവിടെ പ്രസിദ്ധമല്ല--
കടത്തിവിടുവാന്‍ ഗവേഷകര്‍ക്കു കഴിഞ്ഞു.
ഞങ്ങള് നെറ്റില് പൂക്കള് വിടരണമെന്നുമാഗ്രഹിക്കുന്നു.
പരസ്പരം സ്നേഹിക്കാൻ തയ്യാറാണ്. അത് വളരെ ഗംഭീരം
അയഥാര്‍ത്ഥസ്മരണകള്‍ ഉണ്ടാക്കുവാന്‍ നമുക്ക് കഴിയും
ഉൾക്കൊള്ളാൻ ശ്രമിക്കുന്നത്
(ചിരി)
"""മനാൽ അൽ ഷെറീഫ് ഉള്ളുതുറന്ന് കുറ്റസമ്മതം നടത്തുന്നു:"
അതേ പ്രദേശത്തു തന്നെ അന്‍പതോളം മാനഭംഗങ്ങള്‍
ഞാൻ സംസാരിക്കണോ അതോ നിശബ്ദയാകണോ?
മതേതരലോകത്തിൽ നാം കരുതുന്നത് ഒരാശയം പ്രധാനമാണെങ്കിൽ അതുമായി നാം കൂട്ടിമുട്ടും
എനിക്കറിയില്ലായിരുന്നു, എനിക്കെന്താകുമായിരുന്നെന്ന്
സൂചിപ്പിക്കുന്നത്  ആ അധികമായുള്ള മാനങ്ങലെയാണ് എന്ന്.
ഈ സ്ഥലത്തുവച്ചയാള് കുട്ടികളടക്കം ധാരാളം മനുഷ്യരെ കൊല്ലുകയും,
പണിചെയ്യാറുണ്ട്, കാരണമവര്ക്കു ആളുകളുടെ അംഗീകാരം
(ചിരി)
നമ്മുടെചരിത്രങ്ങളിലും, പത്രവാര്ത്തകളിലും,
"""നിങ്ങള്‍ക്കറിയാമോ?"
(ചിരി).
ഇന്നതു എന്റെ രാജ്യത്തിനതൊരു
തൊണ്ണൂറുകളിലെ വിമത കലാപമാണ്
അത് എങ്ങനെയാണെന്ന് കാണിക്കാൻ  എന്നെ അനുവദിക്കു.
ജലം ദ്രവരൂപത്തില്‍ ആയിരിക്കുമ്പോള്‍ അതൊരു ഗര്ഭാശയമാവുന്നു -
ഞങ്ങള് ഒരുമിച്ചു ഇരുന്നു എന്നിട്ട് അവരുടെ നഗരം നേരിടുന്ന
ആമ്പലുകള്‍ ആയിരുന്നു ഇതില്‍ ആദ്യം.
പക്ഷേ അവിടെ ജനങ്ങൾ ഉണ്ടായിരുന്നു
ഇപ്പോള്‍ തന്നെ ഞാന്‍ പറയുകയുണ്ടായി, ഞാന്‍ ഒരു മത വിശ്വാസി
നമ്മൾ ഉദ്യോഗസ്ഥ ഘടനയെ ആകർഷണീയമാക്കണം.
ഇതൊരു ഭീകരാവസ്ഥയാണ്. പക്ഷേയെനിക്കു തോന്നുന്നത് ഇത്തരത്തിലുള്ള എല്ലാ വിവരങ്ങളും നമുക്കാവശ്യമാണ്.
ടൂത്ത്ഫെയറി അജ്ഞ്ഞേയവാദികള്‍ക്ക് സ്വീകരിക്കാന്‍ എളുപ്പമായിരിക്കും.
പാരമ്പര്യ വൈദ്യന്മാർക്കും
അവര്‍ക്കെല്ലാം ഒരേ പ്രതികരണമായിരുന്നു  സത്യം അറിയുമ്പോള്‍.
21 വയസ്സുള്ളപ്പോൾ, ഞാനും ഒരു സുഹൃത്തും നടന്നുപോകുകയായിരുന്നു.
ഏതാണ്ട് എണ്ണായിരത്തോളം പുരുഷന്മാര്‍ക്കും സ്ത്രീകള്‍ക്കും കുുട്ടികള്‍ക്കും
യസ്മിന്‍റെ വാക്കുകളിലൂടെ ഞാന്‍ ഇത് അവസാനിപ്പിക്കട്ടെ,
ചോരയൊഴുകാനനുവദിച്ചു മരണത്തിലെത്തിച്ചു.
വളരെ ദൂരെ നിന്നു അത് കാണാൻ പ്രയാസമാണ്.
